Repository: S-ahmed75/Parking-App
Catalog: Parking App/*.lproj/Main.strings
Languages: es

# 1h2-xv-pjd.text
source: You need to sign in or create
es: Debe iniciar sesión o crear

# 20R-8g-gkh.text
source: Below is a list of all your parking space listings. Under the title of each listing are a number of ations that you are able to make including editing the parking space details, photos, availiablity and showing or hiding your listing in our search engine.
es: A continuación se muestra una lista de todos sus listados de espacios de estacionamiento. Debajo del título de cada listado hay una serie de acciones que puede realizar, incluyendo la edición de los detalles del espacio de estacionamiento, fotos, disponibilidad y mostrando u ocultando su listado en nuestro buscador.

# 2Ra-I6-z8g.placeholder
source: Select Address
es: Seleccionar dirección

# 2du-WU-zod.text
source: Second name
es: Segundo nombre

# 3TJ-rq-dwo.text
source: Where are you parking?
es: ¿Dónde está estacionando?

# 4QJ-QN-CNs.title
source: Item
es: Elemento

# YWg-jy-5Rt.title
source: Item
es: english

# 4RN-Zc-Bzh.segmentTitles[0]
source: Driveway
es: Camino de entrada

# 4RN-Zc-Bzh.segmentTitles[1]
source: Garage
es: Garaje

# 4RN-Zc-Bzh.segmentTitles[2]
source: Car Park
es: Parking

# 4WH-9M-JzY.text
source: Width of space
es: Ancho de espacio

# 4k8-Kq-Hm2.placeholder
source: Enter Price
es: Ingresar precio

# 4li-dJ-jW2.segmentTitles[1]
source: Narrow
es: estrecho

# 4pO-SG-wQK.text
source: Sign In
es: Iniciar sesión

# 51D-HY-srV.normalTitle
source: Rent out your space
es: alquilar su espacio

# 6nu-3F-NLK.text
source: per day
es: por día

# 71q-js-eHn.normalTitle
source: Activate
es: activar

# 7Xl-ZY-sj2.segmentTitles[0]
source: Driveway
es: Camino de entrada

# 7Xl-ZY-sj2.segmentTitles[1]
source: Garage
es: Garaje

# 7Xl-ZY-sj2.segmentTitles[2]
source: Car Park
es: Estacionamiento

# 7qa-6p-t3g.text
source: Parking App
es: aplicación de estacionamiento

# 7tC-lj-Hyy.text
source: Not yet reviewed
es: No valorado

# 7u7-c5-6Vw.normalTitle
source: I disagree
es: 1 no están de acuerdo

# 8ef-M5-7Jd.normalTitle
source: I agree
es: 1 de acuerdo

# 9cN-Ql-VxZ.placeholder
source: Select Address
es: Seleccionar dirección

# AbW-5P-cDi.text
source: Adress
es: Dirección

# BEl-oy-d36.normalTitle
source: Log In
es: Botón

# BLm-7a-Vxk.text
source: WHERE IS YOUR PARKING SPACE?
es: ¿Dónde está su plaza de aparcamiento?

# DVJ-Q3-N0V.normalTitle
source: I disagree
es: 1 no están de acuerdo

# Dkm-ai-j0w.normalTitle
source: Log out
es: Salir

# E6w-ea-VoS.text
source: driveaway on 11,SE16
es: Camino de entrada en 11,SE16

# ED8-LR-y9t.normalTitle
source: Enter a destination or location ID
es: Introduzca un destino o ubicación de identificación

# F3b-NH-0Gw.normalTitle
source: Add another space
es: Añadir otro espacio

# FmD-Ca-j7b.text
source: Per hour
es: Hora

# Fww-gR-jip.placeholder
source: select country
es: Seleccione el país

# GyH-cS-wgQ.placeholder
source: Enter Price
es: Enter precio

# Hj7-Ry-BS7.text
source: ABOUT YOU
es: de ti

# Hos-K1-4YL.text
source: PRICING
es: fijación de precios

# ItW-ZY-6Vz.normalTitle
source: Recived Bookings
es: reserva Recived

# JZ9-4q-QS8.text
source: Parking App
es: aplicación de estacionamiento

# LIB-wW-jWR.text
source: How we use your Parking
es: ¿Cómo utilizamos su aparcamiento

# LQl-rw-5Wl.title
source: Item
es: Elemento

# LzF-w6-ROg.text
source: Number of spaces
es: número de espacios

# MZc-Af-z6r.title
source: Item
es: Elemento

# Mlz-zR-xFC.normalTitle
source: Create account with email & phone number
es: Crear cuenta con el correo electrónico y número de teléfono

# NCz-ky-P2H.text
source: To continue receiving bookings at your parking
es: Para seguir recibiendo reservas en su parking.

# NHN-Lo-niD.normalTitle
source: Parking App
es: aplicación de estacionamiento

# NNR-Kd-4r8.normalTitle
source: Find Address
es: Encuentra la dirección

# NVM-y9-2kb.text
source: You don't have any bookings yet
es: Aún no tienes reservas.

# ODv-hU-Yrp.placeholder
source: email or number
es: correo electrónico o número

# OZF-JB-sqX.text
source: You don't have any bookings yet
es: Aún no tienes reservas.

# Opy-kM-6ch.text
source: Personal Detail
es: Personal

# PE4-JR-pnq.text
source: the money roll in!
es: ¡El dinero entra!

# PyH-iS-fM0.normalTitle
source: Login in with email or phone number
es: Inicia sesión con correo electrónico o número de teléfono

# QRa-AP-zeI.text
source: ABOUT YOUR SPACE
es: SOBRE TU ESPACIO

# Qqj-VH-bmz.text
source: To finish creating your Parking app account ,you
es: Para terminar de crear su cuenta de la aplicación estacionamiento,

# Qzp-ld-yAU.normalTitle
source: I agree
es: 1 de acuerdo

# RSy-wp-9Us.title
source: Item
es: Elemento

# RmT-L8-dbI.text
source: Type of space
es: Tipo de espacio

# TWk-eW-dXW.normalTitle
source: Photos
es: fotos

# U1O-Lh-INC.normalTitle
source: Help
es: ayuda

# UGL-qh-q1M.normalTitle
source: Home
es: casa

# UGz-QN-V5q.placeholder
source: Your last name
es: Tu apellido

# UX5-1Z-CCe.normalTitle
source: INSTANT BOOKINGS
es: RESERVAS INSTANTANEAS

# Uhi-6q-kim.normalTitle
source: Find Parkings
es: Encontrar estacionamientos

# VYP-yD-Iz6.text
source: Rent out your space
es: Alquila tu espacio

# VqN-Mv-qVn.text
source: I am a...
es: Soy un...

# WYu-Nu-vFm.placeholder
source: Your first name
es: Su nombre

# X6t-J7-l3J.text
source: Phone number
es: Número de teléfono

# Y2m-WL-TLb.normalTitle
source: Manage my space
es: Administrar mi espacio

# YSs-ne-zrl.normalTitle
source: My bookings
es: Mis reservas

# YYO-C7-jEr.placeholder
source: Select Address
es: Seleccionar direccion

# YdA-7x-5sL.text
source: Fill a few quick details and then sit back to watch
es: Rellena algunos detalles rápidos y luego siéntate a mirar

# ZRN-sF-JG2.text
source: First name
es: Nombre de pila

# a9M-bS-rco.text
source: Last name
es: Apellido

# abr-EN-LKM.text
source: Adress
es: Dirección

# bU5-gK-XRt.normalTitle
source: Button
es: Botón

# d0f-Oz-OAk.text
source: an account to continue.
es: una cuenta para continuar.

# eHZ-nS-z2a.text
source: Number of spaces
es: número de espacios

# ekk-lN-h2a.text
source: First name
es: Nombre de pila

# enQ-OG-Qul.text
source: Select country
es: Seleccione el país

# fBN-rL-RDo.text
source: Per day
es: Por día

# fCK-M4-csI.normalTitle
source: Sign In
es: Iniciar sesión

# fam-wI-FqR.placeholder
source: Your phone
es: Su teléfono

# h3r-zR-KeQ.normalTitle
source: Save
es: salvar

# hZw-ZG-rWE.normalTitle
source: Rent your space
es: alquila tu espacio

# 357-2Z-tYd.normalTitle
source: ¿Español?
es: English?

# i9I-0B-uuX.text
source: My name
es: Mi nombre

# lab-CB-ck6.normalTitle
source: Edit
es: Editar

# lol-T3-Ywb.title
source: Item
es: Elemento

# m2i-Tf-g9B.text
source: Type of space
es: Tipo de espacio

# mmk-UB-pub.normalTitle
source: Add your space
es: Agrega tu espacio

# n2U-Hi-eSv.text
source: Acount Data...
es: Datos de la cuenta ...

# pFH-rA-fyZ.text
source: Parking App
es: aplicación de estacionamiento

# pOP-h4-z9E.normalTitle
source: Done
es: hecho

# paq-QQ-SCA.text
source: I am a...
es: Soy un...

# qcn-eS-Kfk.placeholder
source: Enter Price
es: Ingrese el precio

# qvH-oV-Fnv.text
source: Per week
es: Por semana

# rjG-qU-Qa6.text
source: edit your space
es: edita tu espacio

# swx-oC-bgO.text
source: Welcome Back!
es: ¡Dar una buena acogida!

# ueK-KN-mK1.text
source: Width of space
es: Ancho del espacio

# uhE-OI-mF6.text
source: Let's get you logged in.
es: Vamos a iniciar sesión.

# uqx-Tc-MLt.segmentTitles[0]
source: Individual Owner
es: Propietario individual

# uqx-Tc-MLt.segmentTitles[1]
source: Business / Organization
es: Organización del negocio

# usK-iE-dzk.text
source: ABOUT YOUR SPACE
es: SOBRE TU ESPACIO

# uvw-FZ-lzy.text
source: How we use your Core
es: Cómo usamos tu Core

# vDh-co-ywW.normalTitle
source: Availability
es: Disponibilidad

# vka-Ig-IxQ.text
source: must agree to the above.
es: Debe estar de acuerdo con lo anterior.

# w5u-1W-RWY.text
source: space, you must agree to the above.
es: Espacio, debes estar de acuerdo con lo anterior.

# wUP-Sj-q35.text
source: Parking spaces
es: Plazas de aparcamiento

# wVz-xh-98W.segmentTitles[1]
source: Narrow
es: estrecho

# wgj-TG-YCC.text
source: Label
es: Etiqueta

# xZf-Ub-dDZ.text
source: Space Listing Data...
es: Datos de listado de espacios ...

# zbp-La-8AT.segmentTitles[0]
source: Individual Owner
es: Propietario individual

# zbp-La-8AT.segmentTitles[1]
source: Business / Organization
es: Organización del negocio

# zr4-d7-3Qc.text
source: WERE IS YOUR PARKING SPACE?
es: ¿Dónde está tu espacio de estacionamiento?

# Nd8-lf-mzF.text
source: First name
es: Nombre de pila

# OLJ-My-bNe.text
source: Second name
es: Segundo nombre

# INu-KF-5We.text
source: Password
es: Contraseña

# Xom-h0-cBB.text
source: Email
es: correo electrónico

# Y5n-re-nnP.text
source: Searching
es: buscando

# 4f4-NM-sgH.title
source: Booking Detail
es: Detalle de la reserva

# 5EY-Fx-xo1.placeholder
source: Enter Leaving Date
es: Ingrese la fecha de salida

# 7hA-xe-GzQ.placeholder
source: Enter Password
es: Introducir la contraseña

# 90Y-WO-8Wo.text
source: Address
es: dirección

# DJ6-JW-NIc.normalTitle
source: Cancel
es: Cancelar

# Fq9-jz-uhc.text
source: Arriving
es: Llegando

# H3b-qo-bnk.text
source: Title
es: Título

# NjF-Od-5tP.placeholder
source: Enter Leaving Date
es: Ingrese la fecha de salida

# OtK-0z-Q9q.title
source: Modal view
es: Vista modal

# S0o-wg-itl.title
source: Choose Types
es: Elegir tipos

# e0u-dS-imm.text
source: Leaving
es: Dejando

# ejL-B4-b17.placeholder
source: Enter your email
es: Introduce tu correo electrónico

# hfr-i2-YN4.placeholder
source: Enter Arrving Date
es: Ingrese la fecha de llegada

# m7f-4Q-asC.text
source: Payment Options
es: Opciones de pago

# mWM-6X-Qrw.placeholder
source: Enter your last name
es: Ingresa tu apellido

# oA6-ow-oMc.placeholder
source: Enter your first name
es: Ponga su primer nombre

# pwD-0D-gSx.placeholder
source: Enter Arrving Date
es: Ingrese la fecha de llegada

# qSI-qg-bvh.text
source: Arriving
es: Llegando

# uLB-6g-hK7.text
source: Personnel Details
es: Detalles del personal

# uUV-Oa-gN2.text
source: Leaving
es: Dejando

# vI9-Jd-ssc.text
source: Payment Options
es: Opciones de pago

# ziJ-DS-f4j.normalTitle
source: Pay
es: Paga
